{"posts":[
{
	"id": "1",
	"image":"https://i.guim.co.uk/img/media/f1a723c4431b974f8b6ad4f7a34e0ada9e169b51/0_0_2560_1536/master/2560.jpg?width=620&quality=85&auto=format&fit=max&s=ebc5130457bb56d71ece0994ce995848",
	"title": "Kada će biti spremna vakcina za korona virus",
	"description": "Vakcina protiv COVID-19 hipotetički je cjepivo protiv COVID-19 indukovane bolesti (COVID-19). Iako nijedno cjepivo nije završilo klinička ispitivanja, u toku je više pokušaja razvoja takve vakcine.",
	"created": "Mart 30,2020",
	"tags": ["vakcina", "COVID-19"],
	"content":"Vakcina protiv COVID-19 hipotetički je cjepivo protiv COVID-19 indukovane bolesti (COVID-19). Iako nijedno cjepivo nije završilo klinička ispitivanja, u toku je više pokušaja razvoja takve vakcine. Krajem februara 2020. Svjetska zdravstvena organizacija (WHO) saopćila je da ne očekuje da će cjepivo protiv virusa uzročnika SARS-CoV-2 postati dostupno za manje od 18 mjeseci.Do kraja marta 2020. oko 40 kandidata za vakcinu bilo je u razvoju.Moguće je da cjepiva u razvoju neće biti sigurna ili efikasna.Jedno istraživanje poje kazalo da je između 2006. i 2015. stopa uspjeha pri dobivanju odobrenja od faze I do uspješnih ispitivanja faze III iznosila 11,5% za cjepiva („biološka sredstva“).Sars-CoV-2 dijeli između 80% i 90% svog genetskog materijala s virusom koji je izazvao Sars - otuda i njegovo ime. Oba se sastoje od trake ribonukleinske kiseline (RNA) unutar sferne proteinske kapsule koja je prekrivena šiljcima. Klinička ispitivanja vakcina trenutno u toku su: Američki Nacionalni institut za alergiju i zarazne bolesti (NIAID) sarađivao je s Moderna-om na razvoju RNA vakcine koja odgovara šiljku površine koronavirusa.Tim u NIAID-u vodi Kizzmekia Corbett. Dodatna lokacija na Sveučilištu Emory (Atlanta, Georgia) započet će je testiranje u junu. Probno sigurnosno ispitivanje faze I rekombinantnog kandidata za vakcinu protiv adenovirusa kojeg je proizvela kompanija CanSino Biologics Inc. (Tianjin, Kina), nazvanog Ad5-nCoV, započelo je regrutovati 108 zdravih odraslih osoba u Wuhanu u Kini u martu, pri čemu će planirano prikupljanje podataka trajati do kraja od 2020. Sarah Gilbert s Instituta Jenner sa Univerziteta u Oxfordu objavila je da su razvili kandidata za cjepivo na osnovu adenovirusnog vektora zvanog ChAdOx1 nCoV-19, te su potpisali ugovor o proizvodnji s Adventom.Oni su najavili da će u mart 2020. započeti studije na životinjama. Ali cjepivo mRNA-1273 nije napravljeno od virusa koji uzrokuje Covid-19.Umjesto toga, on uključuje kratki segment genetskog koda prepisanog iz virusa koji su naučnici uspjeli napraviti u laboratoriji.To će, nadamo se, stvoriti imunološki sistem tijela da se bori protiv prave infekcije, izjavili su načnici.Volonteri su dobijali različite doze eksperimentalne vakcine.Svima će se dodijeliti po dva uboda, u razmaku od 28 dana.Ako se ispostavi da je vakcina uspješna potrebno će biti 18 mjeseci dok vakcina prođe sva klinička ispitivanja da bi bila spremna za masovnu upotrebu.U SAD-u su već započela ljudska ispitivanja cjepiva - obarajaći rekorde u brzini kojom takva ispitivanja mogu započeti. Zdravi volonteri u Americi dobijaju „genetski hack“ nove generacije nakon što su zaobiđena standardna ispitivanja na životinjama kao deo izuzetno ubrzanog procesa.Ako se dokaže sigurnim i učinkovitim, provest će se veća ispitivanja \"situacije uživo\" kako bi se vidjelo djeluje li vakcinisanje na pacijentima zaraženim Covid-19. Ako budu uspešni, čelnici farmaceutske industrije nadaju se da bi moglo biti milion doza spremnih u roku od 12 do 18 meseci.",
	"source": "https://www.bbc.com/news/health-51906604"
},
{
	"id": "2",
	"image":"https://ichef.bbci.co.uk/news/660/cpsprodpb/11FB8/production/_111365637_gettyimages-1204264776-1.jpg",
	"title": "Kada će se pandemija završiti, povratak života u normalno stanje?",
	"description": "Bez strateških poteza vlada i odgovornosti građana, virus neće nestati sam od sebe. Svet je stao, potrebno je da se udružimo u borbi, tako što ćemo zaštititi sebe i druge mjerama koje nam propisuju državne vlade.",
	"created": "Mart 26,2020",
	"tags": ["pandemija", "Korona", "završetak"],
	"content":"Ceo svet je stao. Gradovi duhova sa strogom zabranama, tako možemo nazvati mjesta u kojima je nekad ključao život - od blokada gradova, preko zatvaranja škola, do ograničavanja putovanja i zabrana masovnih okupljanja.Ovo je do sada neviđena reakcija na neku bolest. Kada ćemo moći da se vratimo našim životima, to je pitanje koje mnogi od nas postavljaju ovih dana?Među poznatim svjetskim liderina,premijer Britanije Boris Džonson izjavio je kako veruje da Velika Britanija može da preokrene plimu protiv epidemije u narednih 12 nedelja te da bi nakon toga država pobjedila širenje virusa u potpunosti.Ljudi gube poslove, način života i hvataju se za razum zbog drastičnih mjera socijalne distanciranosti koja je uvedena od strane vlasti da se suzbije širenje pandemije koronavirusa. Ipak, broj slučajeva i smrtnih slučajeva je u porastu, a specijalisti za zarazne bolesti upozoravaju da najgore tek dolazi, stvarajući javno-zdravstvenu krizu koja bi mogla nadvladati medicinski sistem.U ovom trenutku je teško uočiti znakove napretka, možda zato što ih možda još nije bilo. Ali kako će napredak izgledati u narednim sedmicama i mjesecima, dok mjere za suzbijanje pandemije zahtijevaju neiscrpnu ekonomsku i socijalnu štetu. Koje će prekretnice stručnjaci koristiti za mjerenje dobitaka, ma koliko inkrementalnih, i za uvijek tako brzu hipotezu kada bismo se mogli vratiti nekom prividu normalnosti?Sljedeći prioritet je, istaknuli su stručnjaci, ekstremno socijalno distanciranje.Ako bi bilo moguće mahnuti čarobnim štapićem i natjerati sve ljude da se ostanu na mjestu 14 dana dok sjede na udaljenosti od 2 metra, kažu epidemiolozi, čitava bi se epidemija zaustavila.Virus bi izumro na svakoj kontaminiranoj površini i, jer gotovo svi pokazuju simptome u roku od dvije sedmice, bilo bi vidljivo ko je zaražen. Da imamo dovoljno testova za svakog čovjeka, čak bi i potpuno asimptomatski slučajevi mogli biti pronađeni i izolirani.Kriza bi bila gotova.Očigledno je da nema čarobnog štapića niti da ima toliki broj testova. Ali cilj zastoja i socijalnog distanciranja je da se približimo takvoj situaciji.\nKako bi to pokušali, rekli su stručnjaci, putovanja i ljudska interakcija moraju se svesti na minimum.Italija se kretala postupno: službenici su polako i nevoljno zatvarali restorane, crkve i muzeje i zabranjivali vjenčanja i sahrane. Bez obzira na to, broj smrtnih slučajeva u zemlji i dalje raste.Sjedinjene Države polako slijede taj zahtjev. Međunarodni letovi su svi zabranjeni.Kalifornija je svim stanovnicima naredila da ostanu kod kuće. Za razliku od koraka zaustavljanja poduzetih ovdje, Kina je zatvorila Wuhan - epicentar izbijanja korona virusa - i ograničila kretanje u većem dijelu zemlje 23. januara, kada je ta zemlja imala samo 500 slučajeva i 17 smrtnih slučajeva.Korona je bolest koja će vjerovatno biti uz nas u dogledno vrijeme, nevjerovatno je teško doćii do nule, al uz mjere distanciranja i tačnija i obimnija testiranja mogli bi da za nekoliko mjeseci sprečimo širenje zaraze, i broj novoboljelih svedemo na nulu,kao što se vidilo na primjeru Wuhana.",
	"source":"https://www.bbc.com/serbian/lat/svet-51989267"
    
},
{

	"id": "3",
	"image":"https://cdnuploads.aa.com.tr/uploads/Contents/2020/03/26/thumbs_b_c_fa2c9fc17cab6cf0979ab73736663059.jpg?v=163418",
	"title": "Koronavirus: 103-godišnja žena postaje najstarija osoba koja je pobijedila bolest",
	"description": "Prethodno je Iran izvijestio da je od virusa preživio i 91-godišnji muškarac iz grada Kermana. Navodno se oporavio u ponedjeljak, nakon što je tri dana bio bolestan i imao postojeća zdravstvena stanja - astmu i visoki krvni pritisak - koji povećavaju rizik od komplikacija koronavirusom.",
	"created": "Mart 26,2020",
	"tags": ["Stari", "korona"],
	"content":"Prethodno je Iran izvijestio da je od virusa preživio i 91-godišnji muškarac iz grada Kermana. Navodno se oporavio u ponedjeljak, nakon što je tri dana bio bolestan i imao postojeća zdravstvena stanja - astmu i visoki krvni pritisak - koji povećavaju rizik od komplikacija koronavirusom. 103-godišnja Iračanka nije prvi stogodišnjak koji se navodno izliječio od korona virusa. Kineska novinska agencija Xinhua objavila je 7. marta da se 100-godišnji muškarac oporavio od virusa i da je otpušten iz bolnice u Wuhanu nakon što se liječio 13 dana.103-godišnja žena postala je najstarija osoba koja je pobijedila korona virus i vratila se kući.Zhang Guangfen oporavila se od bolesti za samo 6 dana liječenja u bolnici u Wuhanu - kineskom gradu u središtu epidemije.Brzi oporavak stogodišnjaka sveo se na to da nema zdravstvenih problema osim blagog hroničnog bronhitisa.Korona joj je dijagnostifikovana u bolnici Liyuan, u Wuhanu 1. marta.Objavljen je videozapis na kojem se vidi kako su medicinski radnici ispratili ženu iz bolnice u ambulantu odakle je otpuštena u utorak.Iako je ukupna stopa smrti još uvijek nejasna, zdravstveni stručnjaci procjenjuju da bi mogla biti oko 2 posto. Iako se čini da je globalna stopa smrtnih slučajeva od potvrđenih slučajeva trenutno oko 4 posto, zdravstveni stručnjaci primijetili su da su mnoge infekcije ostale neprijavljene, jer je veliki postotak ljudi bez simptoma.Čini se da mlađi ljudi uglavnom imaju niži rizik od umiranja od virusa, a stopa smrtnosti povećava se kod starijih osoba.Već postojeća zdravstvena stanja - poput respiratornih problema, srčanih bolesti i dijabetesa - izgleda da pogoršavaju infekciju.Većina javnih zdravstvenih institucija do sada je naglasila da su stariji ljudi, čiji je imunološki sustav oslabljen i koji imaju osnovne bolesti izloženi većem riziku da postanu kritični slučajevi.Ideja da se radi o bolesti koja uzrokuje smrt kod starijih ljudi, moramo biti veoma, vrlo oprezni\", prema zvaničnicima WHO.Skoro 20% smrti u Južnoj Koreji je kod ljudi mlađih od 60 godina.Lekari u Italiji ponovo to potvrđuju.Ovo nije samo bolest starijih osoba. Nema sumnje da mlađi, zdraviji ljudi doživljavaju općenito manje ozbiljnu bolest.Domaćinstva, poput zajednica, mogu biti višegeneracijska, s različitim ljudima na različitim nivoima rizika da ostanu pod jednim krovom. Domaćinstva će stoga morati razmotriti rizike svih svojih članova. Jedno važno razmatranje je da mnogo starije životne dobi živi u domovima u kojima drugi članovi, poput djece, mogu imati česte prehlade. Porodice sada mogu uvesti promjene tako da ne dijele lične predmete kao što su hrana, boce sa vodom i pribor. Ako je moguće, odaberite sobu u svom domu koja će se moći koristiti za odvajanje bolesnih članova domaćinstva od onih koji su zdravi. Ako je moguće, odaberite i kupatilo koje će bolesna osoba koristiti.",
	"source":"https://www.aa.com.tr/ba/korona-virus/iran-90-godi%c5%a1njakinja-pobijedila-korona-virus/1780620 "
},
{
	"id": "4",
	"image":"https://gdb.rferl.org/162E0C01-58E2-4252-BE55-90AE57057BD1_w1023_r1_s.jpg",
	"title": "Borba protiv lažnih vijesti u vrijeme korona virusa",
	"description": "Važno je provjeriti zdravstvene podatke iz utvrđenih izvora vijesti, a ne iz zajedničkih priča na društvenim medijima.",
	"created": "Mart 26,2020",
	"tags": ["Lažne vijesti", "korona","Tokio"],
	"content":"Važno je provjeriti zdravstvene podatke iz utvrđenih izvora vijesti, a ne iz zajedničkih priča na društvenim medijima.Pretplata na bilo koju uglednu informativnu organizaciju visoko se preporučuje,mada mnoge vijesti (npr. New York Times) nude besplatan pristup vijestima vezanim za korona virus.Kako se ljudi sve više socijalno distanciraju kako bi spriječili širenje novog koronavirusa, društveni mediji su privlačan način da ostanete u kontaktu s prijateljima, obitelji i kolegama. Ali mogu biti i izvor dezinformacija i loših savjeta - neke od njih čak opasno pogreše.Lažne vijesti se najlakše šire na društvenim, naravno. Nažalost, nešto o zastrašivanju u javnom zdravstvu čini ih osobito vještim u nadahnjujućim teorijama zavjere. Kombinacija anksioznosti javnosti o njihovom zdravlju i voljenoj osobi, kao i činjenici da je široko poznavanje nauke o virusima ograničeno, omogućava lažnim vijestima da se lako šire i prihvataju. Ovakvo ponašanje je veoma opasno - a ljudi umiru.Lažne vijesti i zavjere u vremenu poput ovoga toliko su očito ponižavajuće da su zanimljivije pitanje izazov za same vijesti. U periodima javne panike uloga novinarstva može s vremena na vrijeme - i samo ponekad - nalikovati stenografiji. Dok većinu vremena novinari smatraju sebe suprotstavljenim vladama, kada se javnost plaši, novinari i vlada imaju poticaje koji su više usklađeni: prenošenje najboljih informacija.Lažiranje u Beču daleko je od izolovanog slučaja takvih digitalnih dezinformacija - i drugi često slijede sličan obrazac koji uključuje ljude koji tvrde da dijele insajderske informacije s prijateljima i porodicom kojima imaju pristup.Među belgijskim korisnicima WhatsApp-a kruži zvučna poruka sa ženom koja tvrdi da je bolnica u kojoj je radila pokrenula \"plan maksimalne pandemije\". Ostali snimci glasa upozoravali su ljude na potpuno zatvaranje zemlje i pozivali ih da naprave zalihe hrane.Poljsku je pogodio val glasina o tome da je vlada uvela zoniranje gradova i prekinula prijevoz do Varšave.Jedna audio poruka, koju je snimio muškarac koji je tvrdio da ima prijatelja novinara koji je bio u bliskoj vezi s donosiocima političkih odluka, kaže da će od prošle nedelje predsednik uvesti „vanredno stanje“ i da ljudi neće moći da izađu iz kuće tri nedjelje.U Francuskoj su korisnici proslijedili audio poruku žene koja je rekla da ima \"vrlo dobro uticajnog ujaka\" s vezama s nacionalnim ministrima od kojih je dobila informaciju da će cijela zemlja uskoro biti u punoj karanteni.\"Premijer Leo Varadkar u Irskoj se na Twitteru izjasnio ljudima: „Pozivam sve da prestanu dijeliti neprovjerene informacije o WhatsApp grupama. Te poruke plaše i zbunjuju ljude i nanose stvarnu štetu. \"Jourová, koja priprema nove prijedloge o tome kako zaštititi demokratiju EU od dezinformacija, upozorila je da je njezin ured \"zabrinut da neke [lažne tvrdnje] mogu dovesti do štete javnosti, poput lažnih tvrdnji da pijenje izbjeljivača liječi virus ili zloupotrebljava situaciju\" za materijalnu korist.Njen ured je \"u redovnom kontaktu s mrežnim platformama\" radi rješavanja problema.",
	"source":"https://www.slobodnaevropa.org/a/30483963.html"

},
{
	"id": "5",
	"image":"https://www.24sata.hr/media/img/f6/98/772fdc40b8f59aeb9180.jpeg",
	"title": "Digitalne tržnice: Do svježih namirnica i online narudžbom",
	"description": "Najprodavaniji artikli uključuju prehrambene proizvode, krompir, luk, rajčicu, sapune, dezinfekciona sredstva kao i maske za zaštitu.",
	"created": "Mart 26,2020",
	"tags": ["prodaja", "korona"],
	"content":"Preko 75 000 trgovaca robom i dnevnom robom sa sjedištem u indijskim metrou (Mumbai, Delhi i Pune) udvostručilo je prodaju u posljednjih 15 dana, jer Indijci kupuju i konzumiraju više nego ikad s obzirom na prisilni karantin i prevladavanje Corone. Većina ovih trgovca nedavno je postavila internetske dućane, jer je hjihova zarada postupno padala od početka ovog mjeseca a broj kućnih isporuka je porastao 2 puta.Rajesh Dahiya, vlasnik Kamal prodavaonica u Mumbaiju koji je nedavno osnovao internetsku trgovinu je rekao, „Mi imamo svakodnevne isporuke, a brinuo sam se da ću izgubiti sav posao zbog straha od Corone. Za online trgovine sam čuo od prijatelja, tako da sam napravio i osnovao internetsku prodavnicu i predstavio sam je putem WhatsAppa kupcima. U proteklih 15 dana moj posao je porastao 3 puta.\"m.Paani, hiperlokalna platforma za svakodnevne potrebe koja omogućuje lokalnim trgovcima da prodaju preko interneta, omogućava im da se natječu s ostalim mrežnim trgovcima i velikim platformama za e-trgovinu usred epidemije koronavirusa. Ovi lokalni trgovci prehrambenim proizvodima sada mogu biti bez brige o prodaji kada se ljudi izoliraju u svojim domovima. Potrošači više vjeruju lokalnim trgovcima kada je u pitanju kupovina putem interneta, jer je dostava najbrža, a tu je i garancija dostupnosti proizvoda, sigurnosti i ukupne kvalitete usluge.Najprodavaniji artikli uključuju ključne spajalice, krumpir, luk, rajčicu, sapune, a slijede keksi i maske.Lokalni trgovci na malo su pravi indikatori mase u Indiji, koji se fokusiraju na skladištenje osnovnih životnih namirnica, nego na raskoš, kao što su sanitizeri ili graditelji imuniteta.Čak i velike trgovine na otvorenom u trenutku globalne pandemije predstavljaju veliki rizik. Međutim, Internet se još jednom pokazao kao mesto na kojem je moguće naći apsolutno sve – i ono što biste u regularnim okolnostima pazarili na pijaci.Svaki proizvod s narudžbe pažljivo je izabran od strane iskusnih i educiranih slagača u prodavnicama.Sve više ljudi na svijetu radije kupuje online nego na tradicionalan način. Trend web kupovine polako i sigurno dolazi kod nas, a mi ćemo vas pripremiti na vrijeme.Međutim, kupovina putem interneta usred pandemije prepuna je pitanja. Da li je sigurno da primamo pakete i odjeću? Što je sa polovnim predmetima iz mesta poput Grailed, StockX ili Goat? Da li kupovina putem interneta pokreće opasni lanac koji povećava izloženost i širenje COVID-19 i ugrožava ljude koji su odgovorni za pakiranje, otpremu i isporuku tih predmeta? Postavljamo li nepotreban pritisak na već napet sustav isporuke, usporavamo isporuku osnovnih proizvoda, jer želimo novi artikal za posao \"kod kuće\".",
	"source": "https://www.24sata.hr/news/digitalne-trznice-do-svjezih-namirnica-i-online-narudzbom-683391"
},
{
	"id": "6",
	"image":"https://ba.n1info.com/Picture/273518/jpeg/lijekovi.jpg",
	"title": "Počelo kliničko ispitivanje mogućih lijekova za korona virus",
	"description": "U narednih mjesec dana saznaće se više jer neka bitna ispitivanja u Kini trebaju objaviti preliminarne rezultate.Pa ipak, želja političara i investitora za čudesnim lijekom dovela je do navale dezinformacija o lijekovima za liječenje virusa.",
	"created": "Mart 26,2020",
	"tags": ["lijek", "korona"],
	"content": "Ljekari su u očaju zbog dokaza o tome šta djeluje. U narednih mjesec dana saznaće više jer neka bitna ispitivanja u Kini trebaju objaviti preliminarne rezultate.Pa ipak, želja političara i investitora za čudesnim lijekom dovela je do navale dezinformacija o lijekovima za liječenje virusa. Baš dok je Northwell dozirao svoje prve pacijente, predsjednik Donald Trump rekao je da je američka Uprava za hranu i lijekove odobrila antimalarijske proizvode klorokin i hidroksiklorokin za uporabu protiv Covid-19. Pokazalo se da to nije istina, za neke je imalo smrtne posljedice. FDA je zapravo samo prikupljala dokaze o tome rade li.Sada je izazov pronalazak najboljeg i najbržeg načina da se utvrdi da li je taj lijek efikasan.To je vrlo, vrlo važno, jer ako možete dobiti značajne podatke i ako su podaci pozitivni, možemo proširiti pristup nečemu takvom, što će spasiti život.U jednoj od već spomenutih studija, provedenoj u Francuskoj, mali broj pacijenata s COVID-19 primao je ili hidroksiklorokin sam ili hidroksiklorokin u kombinaciji s antibiotikom zvanim azitromicin. Autori su izvijestili da su otkrivene koncentracije SARS-CoV-2 u sudionicima studije opale znatno brže nego pacijenti s koronavirusom iz drugih francuskih bolnica koji nisu primali niti jedan lijek. Kod šest pacijenata koji su također uzimali azitromicin, čini se da je ovaj tretman obećavajući.Međutim, CDC je primijetio da mala studija nije procijenila kliničku korist povezanu s liječenjem; drugim riječima, studija nije ispitala da li se liječeni pacijenti više oporavljaju i preživljavaju svoju bolest. Uz to, agencija je savjetovala da liječnici trebaju biti oprezni prilikom davanja bilo kojeg lijeka pacijentima s kroničnim bolestima, poput zatajenja bubrega, a posebno onima \"koji primaju lijekove koji mogu utjecati na interakciju izazivati aritmiju\".Antivirusni lijek kaletra, kombinacija lopinavira i ritonavira, stvorio je jako uzbuđenje. Međutim, novi podaci iz Kine, objavljeni 18. marta u New England Journal of Medicine, nisu mogli otkriti korist kada su pacijenti uzimali lijek.Ukupno 199 ljudi sa niskim nivoom kisika bilo je nasumično odabrano da primaju kaletru ili placebo.Dok je manje ljudi koji uzimaju kaletu umrlo, razlika nije bila statistički značajna, što znači da je mogla biti slučajna slučajnost. I obje su skupine imale slične razine virusa u krvi s vremenom.\nMeđutim, druga istraživanja još uvijek traju i još uvijek postoji mogućnost da bi ta kombinacija mogla pokazati neku korist. Kao i kod drugih antivirusnih lijekova, ovaj lijek će vjerojatno djelovati bolje ako se daje ranije u toku bolesti.Ljekari pokušavaju sa imunosupresivima poznatim kao Actemra, ili tocilizumab.Blokira ćelijski receptor koji veže nešto što se zove interleukin 6 (IL-6). IL-6 je citokin, odnosno vrsta proteina koji oslobađa imunološki sistem, koji može pokrenuti opasne kaskade upale.Do sada nema jasne terapije za liječenje korona virusa,ali naučnici rade na tome i neke od terapija su obećavajuće.",
	"source": "http://ba.n1info.com/Science/a419161/Lijek-za-korona-virus.html"
},
{
	"id": "7",
	"image":"https://www.dnevnik.ba/sites/default/files/styles/dnevnik__840x470_/public/novosti-slike/korona_australija_lijecnici.png?itok=tFT7E8JT",
	"title": "Australski doktori su blizu pronalaska lijeka, u toku je kliničko testiranje",
	"description": "Australski doktori tvrde da su testirali lijek na jednom od pacijenata koji se potpuno oporavio nakon tretmana. Prema njihovim navodima potrebo je klinično testiranje ovoga lijeka, da bi on mogao biti odobren za šire korišćenje.",
	"created": "Mart 26,2020",
	"tags": ["lijek", "korona"],
	"content": "Australski doktori tvrde da su testirali lijek na jednom od pacijenata koji se potpuno oporavio nakon tretmana. Prema njihovim navodima potrebo je klinično testiranje ovoga lijeka, da bi on mogao biti odobren za šire korišćenje.Uz to, napomentuo je da su pacijenti pokazali \"visoku toleranciju na lijekove\" i da nema neočekivanih nuspojava. Profesor Patterson kaže da u Kini i Singapuru širom svijeta postoje pozitivna iskustva u liječenju novih koronavirusa. Njegov tim istraživača vjeruje da oni mogu sigurno započeti isporuku lijekova pacijentima na sigurno mjesto u njihovoj domovini.Nada se da će početi testirati pacijente do kraja marta. \"Ako lijek možemo testirati na prvom valu pacijenata, očekujemo da ćemo, ukoliko dođe do infekcije u narednim mjesecima, imati najbolje informacije o mogućem liječenju budućih pacijenata\", zaključio je Patterson. Jedan od dva lijeka je lijek koji se koristi za liječenje HIV-a, a drugi je lijek protiv malarije, nazvan hlorokvin, koji se danas rijetko koristi zbog razvijene otpornosti. Istraživači žele detaljno proučiti ove lijekove i na taj način \"pokušati smanjiti anksioznost Australaca\". \"Neki su se pacijenti već liječili tim lijekovima u Australiji i to se pokazalo uspješnim, ali to još nije učinjeno pod kontroliranim i komparativnim uvjetima\", objašnjava profesor. Pacijenti će lijek primati oralno, u obliku tableta, a pacijenti će se pitati žele li se liječiti čim dođu u bolnicu. Ovo istraživanje pokrenuli su kineski pacijenti koji su prvi u Australiji primili ove lijekove nakon što su liječnicima pokazali informacije o liječenju koje se koristi u inostranstvu.Prvi val kineskih pacijenata u Australiji oporavio se nakon upotrebe tih lijekova, što nam je pokazalo da moramo nešto raditi\", zaključuje Patterson. Trenutno se prikupljaju sredstva za klinička ispitivanja ovih lijekova i za druga povezana istraživanja, a do sada je prikupljeno 30.000 dolara od potrebnih 750.000 dolara, prenosi Index.Novi \"lijek\" temelji se na lijeku za HIV-u.\"Naši su ljekari bili jako, jako iznenađeni da bi lijek protiv HIV-a mogao zapravo djelovati protiv novog koronavirusa i postojalo je malo sumnje\", rekao je Paterson. Ovaj lijek za korona virus mogao bi se smatrati čudom ako je to istina. No kako svijet bude napredovao u ispitivanju istinitosti ovog \"lijeka\" to će biti zahvaljujući medicinskoj domišljatosti Patersona, njegovog tima i međunarodnoj zajednici svjetskih naučnika.Istraživači su započeli testiranje eksperimentalne vakcine na laboratorijskim miševima istog dana kada su počeli regrutovati ljude za kliničko ispitivanje. Miševi su pokazali imuni odgovor sličan onome koji je pokrenula eksperimentalna vakcina za srodni koronavirus MERS-CoV. (Vakcine djeluju tako što prikrpe imunološki sustav da prepozna virus poput SARS-CoV-2 kao neprijatelja i napadnu ga.)",
	"source": "https://www.dnevnik.ba/vijesti/australski-lijecnici-tvrde-da-su-pronasli-lijek-za-korona-virus"
},
{
	"id": "8",
	"image":"https://www.espreso.rs/data/images/2020/03/13/11/735905_kinezi01-epa-italian-red-cross-press-office_ls.jpg",
	"title": "Korona virus: Kineska priča,6 nedjelja do pobjede",
	"description": "Svi su pacijenti na neki način bili povezani s Juan Juan. Tada su ljekari u toj bolnici prvo sumnjali da bi to mogao biti novi uzrok bolesti.Ali do tada su se liječnici već zarazili. Štaviše, velikom brzinom su zarazili mnoge svoje kolege.",
	"created": "Mart 27,2020",
	"tags": ["Kina", "korona"],
	"content": "Svi su pacijenti na neki način bili povezani s Juan Juan. Tada su ljekari u toj bolnici prvo sumnjali da bi to mogao biti novi uzrok bolesti. Ali do tada su se liječnici već zarazili. Štaviše, velikom brzinom su zarazili mnoge svoje kolege, a oni zauzvrat imaju svoje pacijente. Mnogi su pacijenti bili već ozbiljno bolesni, stari i kompromitirani od strane imunološkog sistema. Svi su shvatili da se širi nova infekcija, ali njeni simptomi su uglavnom blagi kod liječnika i mlađih bolesnika, ali jači kod starijih. Upala pluća bi se pojavila relativno rijetko, i niko nije znao što je uzrokuje, ali bilo je izuzetno opasno za starije i bolesne osobe. Posljednjeg dana 2019 godine zatvorile su riblje tržište. Ipak, trebalo je vremena da se virus izoli iz krvi obolelih. Virus je otkriven 7. siječnja i odmah je prepoznat kao novi, sedmi ljudski koronavirus, nešto slično SARS-u. Njegova nasljedna uputstva pročitana su 12. januara i podijeljena sa svijetom. Na temelju toga su već sljedećeg dana bili dostupni dijagnostički testovi koji su konačno prepoznali ko je zaražen. Problem s novim koronavirusom bio je u tome što se on brzo i uspješno širio među ljudima u fazi sve dok zaraženi nisu pokazali simptome, tako da je bilo jasno da je eksplozivna epidemija širom Wuhana neizbježna. Za to vrijeme, između 26. decembra i 12. januara, epidemija se brzo proširila Wuhanom, a virusom se zarazio i veliki broj bolničkih ljekara. Iako im klinička slika nije bila ni teška niti je bila osobno prijeteća, željeli su nastaviti pomagati pacijente, ali to nisu smjeli učiniti. Konkretno, mogli su prenijeti infekciju ljudima u mnogo gorem stanju. Cijeli medicinski timovi morali su otići kući kako bi preuzeli COVID-19 ili karantenu kao kontakt svojih kolega. U onim danima, kada u bolnicama u Vuhanu nije bilo dovoljno liječnika i epidemija se proširila među teškim bolničkim pacijentima, u Vuhanu je umrlo najviše ljudi. Stopa smrtnosti već starih i teško bolesnih pacijenata bila je, naravno, mnogo veća nego što bi bila među zdravom populacijom izvan bolnice. Oko 15. siječnja broj novih pacijenata u Wuhanu već je bio blizu 500, a do 19. siječnja blizu 1000, da bi 22. siječnja dostigao 2000, ali problem s epidemijama je taj što su se ti pacijenti prijavili bolnicama i bili testirani tamo samo danima kasnije. Tako su epidemiolozi mogli samo vidjeti da \"skače\" sa 100 na 200 novorođenčadi u bolnicama 22. januara. To je bio siguran znak da se epidemija već brzo širila među stanovništvom, među stanovništvom. To je važno zapamtiti, jer to znači da kada se danas u Europi na testiranje izvrši oko 200 zaraženih ljudi, to znači da je stvarni broj novorođenčadi tog stanovništva na taj dan verovatno već deset puta veći. Uza sve te nevolje, za putovanja vezana za proslavu kineske Nove godine, putnici u Vuhanu pronašli su koronavirus u gotovo svakoj kineskoj provinciji gdje su zabilježeni prvi slučajevi. Već sljedećeg dana, 23. januara, cijeli Wuhan hitno je proglašen karantinom. Dan kasnije, zatvoreno je još petnaestak okolnih gradova koji značajno komuniciraju sa Wuhanom. Učinak karantinskih mjera na smanjenje broja pozitivnih testova uočen je samo dvije sedmice kasnije, ali nakon toga on se uporno smanjivao. Stoga je u provinciji Hubei novi koronavirus prvo ušao u velike bolnice glavnog grada Wuhan i izvršio veliki pritisak na njih. Bilo je to u vrijeme kada su mnogi zaraženi ljekari bili u izolaciji. Moji kineski kolege prisjetili su se niza odluka koje su morale biti donesene, postupaka i uska grla koja nisu mogli predvidjeti. Prije svega, njihova situacija u provinciji Wuhan i Hubei bila je \"savršena oluja\" 23. januara. Veliki broj zaraženih ljekara bio je u izolaciji u vrijeme kada je veliki val teških Vuhanovih pacijenata jurio u bolnice. Ovde je Kina imala sreću da je tako naseljena zemlja. Sve ostale kineske provincije tada su hitnim letovima poslale veliki broj liječnika i medicinskih sestara u svaki od 16 karantinskih gradova, a stotine umjetnih respiratora poslala im je vojska. Tako su premostili nedostatak zdravstvenog osoblja i opreme, sve dok se ljekari iz provincije Hubei nisu oporavili i nisu mogli da se vrate na posao. Prvi i najvažniji zadatak timova koji su došli u Vuhan bio je fizički odvojiti zaražene pacijente od nezaraznih pacijenata u bolnicama. Sada su već imali testove, pa su mogli svakodnevno testirati sve pacijente i znati ko je zaražen. Jedna od opcija bila je premjestiti sve pacijente nezarazne virusom negdje i sve zaražene ostaviti u bolnicama.",
	"source": "https://www.espreso.rs/svet/hrvatska/527589/kako-je-kina-za-6-nedelja-pobedila-korona-virus-ovo-su-sve-mere-koje-su-kinezi-primenjivali-procitajte-ih-obavezno"
},
{
	"id": "9",
	"image":"https://www.mreza-mira.net/wp-content/uploads/2020/02/koronavirus-nkp-810x811.png",
	"title": "Korona virus,sve što trebate znati",
	"description": "Prema WHO, koronavirusi su porodica virusa koji uzrokuju bolesti u rasponu od obične prehlade do težih bolesti poput teškog akutnog respiratornog sindroma (SARS) i respiratornog sindroma na Bliskom istoku (MERS).",
	"created": "Mart 27,2020",
	"tags": ["simptomi", "korona"],
	"content":"Prema WHO, koronavirusi su porodica virusa koji uzrokuju bolesti u rasponu od obične prehlade do težih bolesti poput teškog akutnog respiratornog sindroma (SARS) i respiratornog sindroma na Bliskom istoku (MERS).Ti su se virusi prvobitno prenosili sa životinja na ljude. SARS se, na primjer, prenosio od civet mačaka na ljude dok je MERS prešao na ljude s vrste deve.Nekoliko poznatih koronavirusa cirkulira u životinjama koje još nisu zarazile ljude.Naziv coronavirus dolazi od latinske riječi corona, što znači kruna ili halo. Pod elektronskim mikroskopom izgleda da je okružen solarnom koronom.Novi korona virus, koji su kineske vlasti identificirale 7. januara i od kada je nazvan SARS-CoV-2, novi je soj koji ranije nije identificiran kod ljudi. Malo se zna o tome, iako je potvrđen prijenos čovjeka s čovjeka.Koji su simptomi?Prema WHO, znaci infekcije uključuju vrućicu, kašalj, kratkoću daha i otežano disanje.U težim slučajevima može dovesti do upale pluća, zatajenja više organa pa čak i smrti.Trenutne procjene razdoblja inkubacije - vrijeme između infekcije i pojave simptoma - kreću se od jednog do 14 dana.MERS-CoV može se prenositi s osobe na osobu izravnim kontaktom, kapljicama za disanje (čestice> 5 mikrometara) ili aerosolima (čestice <5 mikrometara). Prenos sa osobe na čovjeka uspostavljen je razvojem infekcije kod ljudi čiji je jedini rizik bio blizak kontakt s osobama koje su imale MERS.Smatra se da su rezervoar MERS-CoV dromedarne deve, ali mehanizam prenošenja s deve na ljude nije poznat. Većina prijavljenih slučajeva uključivala je izravan prijenos čovjeka-čovjeka u zdravstvene ustanove. Ako se sumnja na MERS u pacijenta, moraju se odmah započeti mjere za kontrolu infekcije kako bi se spriječio prijenos u zdravstvenim ustanovama.Kao i za običnu prehladu, ne postoji preporučeni antibiotik ili lijek koji bi spriječio ili liječio novi koronavirus. Antibiotici ne djeluju protiv virusa, samo bakterija. Ali osobe zaražene trebale bi dobiti odgovarajuću skrb za ublažavanje i liječenje simptoma, a osobe s teškim bolestima trebale bi dobiti medicinsku njegu, što može uključivati antibiotike, jer je moguća bakterijska ko-infekcija.Trenutni savjet za testiranje ovisi o fazi izbijanja u zemlji ili području u kojem živite. Zemlje širom EU / EEA mogu biti u različitim scenarijima, čak i unutar iste zemlje, a pristupi za testiranje biće prilagođeni situaciji na nacionalnom i lokalnom nivou.Nacionalne vlasti mogu odlučiti testirati samo podgrupe sumnjivih slučajeva na temelju nacionalne sposobnosti testiranja, dostupnosti potrebne opreme za testiranje, nivoa prenosa COVID-19 u zajednici ili bilo kojeg drugog kriterija. Kao racionalan pristup, nacionalne vlasti mogu razmotriti prioritete testiranja u sljedećim grupama:hospitalizirani pacijenti s teškim respiratornim infekcijama,slučajevi s akutnim respiratornim infekcijama u bolnicama ili ustanovama za dugotrajno zbrinjavanje,pacijenti s akutnim respiratornim infekcijama ili bolešću sličnom gripu u određenim ambulantama ili bolnicama kako bi se procijenio opseg cirkulacije virusa u populaciji,starije osobe sa osnovnim hroničnim medicinskim stanjima kao što su bolest pluća, rak, zatajenje srca, cerebrovaskularna bolest, bubrežna bolest, bolest jetre, dijabetes i imunokompromitirajuća stanja.Nažalost, nije moguće predvidjeti koliko će trajati epidemija i kako će se razvijati epidemija. Mi se borimo sa novim virusom i stoga ostaje puno neizvjesnosti. Na primjer, nije poznato da li će se prijenos unutar EU / EEA prirodno smanjiti tokom ljeta na sjevernoj hemisferi, kao što je zapaženo kod sezonskog gripa.",
	"source": "https://www.belmedic.rs/edukacija/sve-o-virusu-korona"
},
{
	"id": "10",
	"image":"https://ichef.bbci.co.uk/news/624/cpsprodpb/C8D9/production/_111171415_01letter2.jpg",
	"title": "Zaštita i simptomi: Korona virus",
	"description": "157 država trenutno ima problem sa korona virusom. Zaraženo je više od 204.000 ljudi u svetu pa je i proglašena pandemija. Koji su tačno simptomi bolesti koju ovaj virus izaziva i šta možete da učinite da se zaštitite?",
	"created": "Mart 26,2020",
	"tags": ["korona", "simptomi", "Covid-19", "virus"],
	"content":"Odakle dolazi Korona virus?Korona virusi kruže životinjama i neki od tih korona virusa imaju sposobnost prenošenja između životinja i ljudi. To nazivamo događajem prelivanja.Kako se mogu zaštititi od korona virusa?Korona virusi obično uzrokuju respiratorne simptome. Zato preporučujemo osnovnu higijenu ruku, takvu kao pranje ruku sapunom i vodom i higijenu disanja i kihanja,npr. kad kašljete zaštite ostale.Kakvi su simptomi?Poznato je da korona virus napada pluća, a poznati simptomi su temperatura, suvi kašalj i problemi sa disanjem.Nakon pet dana prvi simptomi počnu da se pojavljuju, kako tvrde naučnici, ali taj period može biti i duži.Najčešče period inkubacije traje do 14 dana, prema navodima SZO (Svetske zdravstvene organizacija). Poznato je i da u nekim slučajevima period inkubacije traje i do 24 dana. Pojava simptoma ne mora da znači da ste zaraženi korona virusom. Drugi mnogo češći virusi, poput prehlade i gripa se takođe slično manifestuju.U periodu kada se manifestuju simptomi postoji velika šansa da zaražena osoba prenese virus drugim osobama, ali neki naučnici tvrde da se virus širi i nekoliko dana prije nego što se te osobe razbole. Neki pacijenti mogu imati bolove, začepljenost, curenje nosa i grlobolju ili dijareju, a teži simptomi su upala pluća, respiratorni problemi i smrt. Ovi simptomi su obično blagi i počinju postepeno.Teži simptomi će se najvjerovatnije pojaviti kod starijih ljudi i osoba koje već imaju bolesti poput astme i dijabetesa ili kardiovaskularnih bolesti.Kako da se zaštitimo?Redovno i temeljno pranje ruku je presudno, kažu iz zdravstvenih organizacija.I dalje nije u potpunosti objašnjeno kako se prenosi korona virus sa osobe na osobu. Virusi slični korona virusu se šire putem kapljica, tako što se kapljice prilikom kašljanja ili kihanja zaražene osobe ispuštaju u vazduh, odnosno virus se širi kapljičnim putem. Kasnije te kapljice može da udahne zdrava osoba.Zbog toga bi ljudi morali da kašlju u maramice, da ne dodiruju lice rukama ako ih prethodno nisu oprali i da izbegavaju kontakt sa zaraženim osobama.Ako ste bolesni, ne dozvolite da vam kapljice cirkuliraju: kašaljite ili kihnite unutar majice povlačeći ovratnik (iako će za dobro kihanje biti potrebna promjena garderobe). Ako to nije opcija, pokušajte umjesto prekriti usta i nos laktom ili u koristite maramice.Ako pokažete simptome koronavirusa - poput suvog kašlja i visoke temperature - morate poduzeti dodatne mjere opreza.Trebali biste ostati kod kuće i, ako je moguće, ne izlaziti iz bilo kojeg drugog razloga, osim vježbanja (ostati na sigurnoj udaljenosti od drugih).To je poznato kao samoizolacija.Ako je moguće, ne smijete izlaziti ni da kupujete hranu ili druge potrepštine. Ako ne možete da nađete nekoga da vam dobavi zalihe hrane, trebali biste učiniti što možete kako biste ograničili socijalni kontakt kad napustite kuću.",
	"source":"https://www.bbc.com/serbian/lat/svet-5132s4227"
},
{
	"id": "11",
	"image":"https://www.aljazeera.com/mritems/imagecache/mbdxxlarge/mritems/Images/2020/3/19/d42a4e22ee344ff5a9f5061d4869cee1_18.jpg",
	"title": "Korona virus: socijalno distanciranje i samoizolacija",
	"description": "Iako je razočaravajuće čuti da se toliko sportskih događaja, krstarenja, festivala i drugih okupljanja otkazuje, postoji javno-zdravstveni razlog za te mjere.",
	"created": "Mart 30,2020",
	"tags": ["samoizolacija", "distanciranje", "Covid-19", "virus"],
	"content":"Iako je razočaravajuće čuti da se toliko sportskih događaja, krstarenja, festivala i drugih okupljanja otkazuje, postoji javno-zdravstveni razlog za te mjere. Ova otkazivanja pomažu zaustaviti ili usporiti širenje bolesti omogućavajući zdravstvenom sustavu da se brže zbrine za pacijente tokom vremena.Otkazivanje događaja koji će vjerojatno dovesti do gužve primjer je društvene udaljenosti. Socijalno distanciranje namjerno povećava fizički prostor među ljudima kako bi se izbjeglo širenje bolesti. Boravite li barem jedan metar od drugih ljudi umanjuju se vaše šanse da uhvatite COVID-19.Ostali primjeri socijalnog distanciranja koji vam omogućavaju da izbjegnete veće gužve ili prepune prostore su:\n-Radite od kuće umjesto u uredu\n-Zatvaranje škola ili prelazak na internetske časove\n-Posjeta najmilijima elektronskim putem umjesto osobno\n-Otkazivanje ili odlaganje konferencija i velikih sastanaka\nLjudi koji su bili izloženi novom korona virusu i koji predstavljaju rizik za prenos korona virusa, mogu prakticirati samoizolovanje. Zdravstveni stručnjaci preporučuju da samokarantin traje 14 dana. Dvije sedmice pružaju dovoljno vremena da saznaju hoće li se osoba razboliti a samim tim će postati prenosilac zaraze, ali ako boravi u karantinu niko neće biti ugrožen.\nMožda će se od vas tražiti da budete u karantinu ako ste se nedavno vratili s putovanja iz dijela svijeta u kojem se COVID-19 brzo širi ili ako ste svjesno bili izloženi zaraženoj osobi.\nSamoizolacija uključuje:\n-Korištenje uobičajene higijene i pranje ruku često\n-Ne dijeljenje stvari kao što su ručnici i pribor\n-Ostajanje kod kuće\n-Nema posetioca\n-Boravak najmanje 6 stopa od ostalih ljudi u vašem domaćinstvu\n-Nakon završetka razdoblja karntina, ako nemate simptome, slijedite upute doktora o tome kako se vratiti u svoju uobičajenu rutinu.\nOsoba izolovana u kućnoj karantini treba:\n-Boravite u dobro prozračenoj jednokrevetnoj sobi, poželjno uz priključeni / odvojeni toalet.\n-Ako drugi član porodice mora ostati u istoj sobi, prikladno je održavati distancu nanajmanje 1 metar između vas.\n• Potrebno je da se držite podalje od starijih ljudi, trudnica, dijece.\n• Ograničite svoje kretanje unutar kuće.\n• Ni pod kojim uslovima ne prisustvujte nikakvom društvenom / vjerskom skupu, npr. vjenčanje,\nsaučešće itd.\nTakođe bi trebalo da u svakom trenutku slijedite navedene javnozdravstvene mjere:\n• Ruke što češće temeljito perite sapunom ili vodom ili na bazi alkohola\nsredstva za dezinfekciju\n• Izbjegavajte dijeljenje kućanskih predmeta, npr. posuđe, čaše za piće, šolje, pribor za jelo,\npeškiri, posteljina ili drugi predmeti s drugim ljudima kod kuće.\n• Uvijek nosite hiruršku masku. Masku treba menjati svakih 6-8 sati\nMaske za jednokratnu upotrebu nikada se ne smiju ponovo koristiti.\n• Maske koje koriste pacijenti / negovatelji / bliski kontakti tokom kućne njege trebaju biti\ndezinficikovane uobičajenom otopinom izbjeljivača (5%) ili otopinom natrijum-hipohlorita (1%)\n• Korišćenu masku treba smatrati potencijalno zaraženom.\n• Ako se pojave simptomi (kašalj / groznica / otežano disanje), morate odmah\nobavestiti najbliži zdravstveni centar.\nUpute za članove porodica osoba koje se nalaze u karantini\n• Samo dodeljeni član porodice treba imati zadatak da se brine o njima\nosoba\n• Izbegavajte tresanje prljave posteljine i direktan kontakt sa kožom\n• Koristite jednokratne rukavice za čišćenje površina ili rukovanje umazanim posteljinom\n• Operite ruke nakon skidanja rukavica\n• Posetiocima se ne sme dozvoliti\n• U slučaju da osoba u karanteni postane simptomatska, svi će njeni bliski kontakti\nbiti će u karanteni kod kuće (u trajanju od 14 dana) i pratiti dodatnih 14 dana\nili dok se izveštaj takvog slučaja ne pokaže negativnim na laboratorijskom testiranju.",
	"source":"https://www.hopkinsmedicine.org/health/conditions-and-diseases/coronavirus/coronavirus-social-distancing-and-self-quarantine"
},
{
	"id": "12",
	"image":"https://casasensei.com/wp-content/uploads/2019/06/South-Indian-Bruschetta-Recipe.jpg",
	"title": "Da li se korona virus može prenositi putem hrane?",
	"description": "\"Nema dokaza da se COVID-19 prenosi hranom\", rekla je za CNET Leana Wen, liječnica za hitne slučajeve i profesorica javnog zdravlja sa Univerziteta George Washington, kao i bivši povjerenik za zdravstvo Baltimorea.",
	"created": "Mart 30,2020",
	"tags": ["hrana", "Covid-19", "virus"],
	"content":"Mit. Mnogi ljudi su se pitali šta mogu učiniti da „pojačaju svoj imunološki sistem“, a nema nedostatka umjetnika koji raskrinkavaju prevare i rado odgovaraju na to pitanje.\n\nVrući napici sa limunom i medom, vitaminski dodaci, hrana sa belim lukom i đumbirom, jabukovo sirće, grgljanje sa slanom vodom ... ništa od toga nema uticaja na vaš imuni odgovor i neće eliminirati virus.\n\nAli ako se osoba osjeća mirnijom i zdravijom, ovi napitci zu bezopasni. (Osim stavljanja sirćeta u nos - to nije dobra preporuka.)\n\nDrugi mitovi uključuju da virus ne može preživjeti iznad 27 ° C (80,6 ° F). Možemo reći da je to pogrešno razmišljanje na trenutak, jer virus može funkcionisati u našim telima na 37,5ºC.\n\nNeki su tvrdili da će konzumiranje raznih pića pomoći u ispiranju virusa, ali jasno je da virus radi na nivou ćelija. Međutim, opet, vruća voda sa limunom pomoći će vam da ostanete hidrirani, pa neće naštetiti.\n\nMit. Nitko ne smije uzimati nikakve lijekove ako to nije propisano od strane doktora.\nNedavno su se javile špekulacije da bi neki lijekovi za krvni pritisak koji ciljaju protein zvan ACE2 mogli uticati na tok infekcije, jer virus cilja i taj protein.\n\nKao odgovor, Evropsko društvo kardiologa izdalo je snažnu izjavu rekavši da ne postoje dokazi koji bi podržali ovu tvrdnju i da mogu postojati ozbiljne posljedice ako ljudi prestanu uzimati lijekove za krvni pritisak.\n\nKad god naručite odvoz ili namirnice putem interneta, vidjet ćete prazno polje pod nazivom \"upute za dostavu\". Obično to možete koristiti za unošenje koda vrata, ali sada, možete tražiti vozače da ostave hranu na vratima ili pošalju fotografiju gdje hranu treba ostaviti. Kupci često mogu kontaktirati i svog vozača izravno putem aplikacija kako bi ugovorili dostavu čim vozač prihvati narudžbu.\n\nMožete ubuduće biti u toku s onim što vaša željena aplikacija ili usluga čini kako bi sprečili kontakte i moguću zarazu. Na primjer, DoorDash distribuira vozačima sredstva za čišćenje ruku i rukavice i sarađuje s restoranima da bi u ovom trenutku podijelili neke najbolje prakse za rukovanje hranom, poput lijepljenja krajeva slamke, rekao je glasnogovornik.\n\nGrubhub je vozačima i restoranima pružio preporuke CDC-a za najbolju higijenu i odgovarajuće mjere opreza za interakciju s drugima, izjavio je portparol CNET-u. Uber Eats vozačima daje i dezinficijens automobila, postavljajući prioritete \"gradovima sa najvećom potrebom\", navodi se na hjihovoj web stranici.\nDa biste sigurno igrali, perite ruke najmanje 20 sekundi i izbjegavajte dodirivanje lica nakon što preuzmete hranu ili namirnice unutra.\n\nRestorani i druge usluge prehrane visoko su regulisane od strane zdravstvenih službenika i već godinama imaju protokole kako bi se izbjeglo širenje gripa, virusa, hepatitisa A i drugih virusa.\n\n\"Nema dokaza da se COVID-19 prenosi hranom\", rekla je za CNET Leana Wen, liječnica za hitne slučajeve i profesorica javnog zdravlja sa Univerziteta George Washington, kao i bivši povjerenik za zdravstvo Baltimorea.Stoga bi ljudi trebali oprati ruke nakon što dodirujemo te predmete i prije nego što pojedemo ili dodirnemo svoje lice.\"\n\nNema pravila u pogledu uklanjanja hrane iz posude za iznošenje, ali vjerovatno bi vas bilo najsigurnije staviti na svoj tanjur ili posudu, izbaciti posudu za iznošenje i oprati ruke prije jela.\n\nKao i drugi virusi, i koronavirus može preživjeti na površinama ili objektima, tako da je važno da se te površine održavaju čistima. Bacajte vrećice u kojima dolazi hrana i dezinficirajte svoje stolove prije i nakon jela.\n\nTakođe biste trebali slijediti normalne postupke sigurnosti hrane iz CDC-a, poput hlađenja ostataka u roku od dva sata. Takođe je najbolje ne dijeliti pribor ili čaše sa svojom porodicom.",
	"source":"http://theconversation.com/can-coronavirus-spread-through-food-can-anti-inflammatories-like-ibuprofen-make-it-worse-coronavirus-claims-checked-by-experts-133911"
}
]}
